/* Accept Friend Request Alert Button Title */
"ACCEPT_FRIEND_REQUEST_BUTTON_TITLE" = "接受";

/* Accept game invite Alert Button Title */
"ACCEPT_INVITE_BUTTON_TITLE" = "接受";

/* Account disabled alert message */
"ACCOUNT_DISABLED_ALERT_MESSAGE" = "輸入的 Apple ID 由於安全性問題已經停用。請點一下“重置”來更改密碼。";

/* You are not allowed to modify accounts on this device (alert text) */
"ACCOUNT_RESTRICTED_CREATE_TEXT" = "您無法在此裝置上修改帳號";

/* Cannot create account (alert title) */
"ACCOUNT_RESTRICTED_CREATE_TITLE" = "無法建立帳號";

/* You are not allowed to edit your account on this device (alert text) */
"ACCOUNT_RESTRICTED_EDIT_TEXT" = "您無法在此裝置上編輯帳號";

/* Cannot edit account (alert title) */
"ACCOUNT_RESTRICTED_EDIT_TITLE" = "無法編輯帳號";

/* You are not allowed to sign in to this device (alert text) */
"ACCOUNT_RESTRICTED_SIGNIN_TEXT" = "您無法登入此裝置";

/* Cannot sign in (alert title) */
"ACCOUNT_RESTRICTED_SIGNIN_TITLE" = "無法登入";

/* Account Title */
"ACCOUNT_TITLE" = "帳號";

/* Achievements title one player */
"ACHIEVEMENTS" = "成就";

/* Achievement User Title points tally compare screen (plural, plural form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_PLURAL" = "%1$@ 項成就，%2$@ 點";

/* Achievement User Title points tally compare screen (plural, singular form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_SINGULAR" = "%1$@ 項成就，%2$@ 點";

/* Achievement User Title points tally compare screen (plural, zero form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_ZERO" = "%1$@ 項成就，%2$@ 點";

/* Achievement User Title points tally compare screen (singular, plural form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_PLURAL" = "%1$@ 項成就，%2$@ 點";

/* Achievement User Title points tally compare screen (singular form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_SINGULAR" = "%1$@ 項成就，%2$@ 點";

/* Achievement User Title points tally compare screen (singular, zero form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_ZERO" = "%1$@ 項成就，%2$@ 點";

/* Achievement User Title points tally compare screen (zero, zero form) */
"ACHIEVEMENTS_1_POINTS_2_ZERO_ZERO" = "%1$@ 項成就，%2$@ 點";

/* # of max # achievements format (plural) */
"ACHIEVEMENTS_N1_OF_M2_PLURAL" = "%1$@/%2$@ 項成就 ";

/* # of max # achievements format (singular) */
"ACHIEVEMENTS_N1_OF_M2_SINGULAR" = "%1$@/%2$@ 項成就 ";

/* Achievements Section Title total for unowned games (plural) */
"ACHIEVEMENT_COUNT_TITLE_PLURAL" = "%@ 項成就 ";

/* Achievements Section Title total for unowned games (singular) */
"ACHIEVEMENT_COUNT_TITLE_SINGULAR" = "%@ 項成就 ";

/* Achievements Section Title total for unowned games (uppercase, plural) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_PLURAL" = "%@ 項成就 ";

/* Achievements Section Title total for unowned games (uppercase, singular) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_SINGULAR" = "%@ 項成就 ";

/* Achievements Section Title total for unowned games (uppercase, zero) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_ZERO" = "沒有成就 ";

/* Achievements Section Title total for unowned games (zero) */
"ACHIEVEMENT_COUNT_TITLE_ZERO" = "沒有成就 ";

/* Achievement earned: date. */
"ACHIEVEMENT_EARNED_DATE" = "贏得：";

/* Achievement earned on: date. */
"ACHIEVEMENT_EARNED_ON_DATE" = "贏得日期：%1$@";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_PLURAL" = "%1$@/%2$@ 項成就 ";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_SINGULAR" = "%1$@/%2$@ 項成就 ";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_PLURAL" = "%1$@/%2$@ 項成就";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_SINGULAR" = "%1$@/%2$@ 項成就";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_ZERO" = "%1$@/%2$@ 項成就";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_ZERO" = "%1$@/%2$@ 項成就 ";

/* Achievement detail when achievement hasn't been earned yet. */
"ACHIEVEMENT_NOT_YET_ACHIEVED" = "尚未完成";

/* Achievement 50% complete. */
"ACHIEVEMENT_PERCENT_COMPLETE" = "完成 %1$@";

/* number of points for that achievement. Used for when value is >1 */
"ACHIEVEMENT_POINTS_PLURAL" = "%@ 點";

/* number of points for that achievement. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_SINGULAR" = "%@ 點";

/* Achievement User Title points tally.used when value is equal >1 */
"ACHIEVEMENT_POINTS_TALLY_PLURAL" = "（%@ 點）";

/* Achievement User Title points tally.used when value is equal 1 */
"ACHIEVEMENT_POINTS_TALLY_SINGULAR" = "（%@ 點）";

/* Achievement User Title points tally.used when value is equal 0 */
"ACHIEVEMENT_POINTS_TALLY_ZERO" = "（%@ 點）";

/* Unit to accompany large points count. Used for when value is >1 */
"ACHIEVEMENT_POINTS_UNIT_PLURAL" = "點";

/* Unit to accompany large points count. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_UNIT_SINGULAR" = "點";

/* Unit to accompany large points count. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_UNIT_ZERO" = "點";

/* number of points for that achievement. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_ZERO" = "%@ 點";

/* Undo name for adding an address to a recipient field in the compose window */
"ADDRESS_ADDITION" = "加入位址";

/* Undo name for removing an address from a recipient field in the compose window */
"ADDRESS_DELETION" = "刪除位址";

/* You are not allowed to send friend requests on this device (alert text) */
"ADD_FRIENDS_RESTRICTED_TEXT" = "您無法在此裝置上發送交友邀請";

/* Cannot send friend requests (alert title) */
"ADD_FRIENDS_RESTRICTED_TITLE" = "無法傳送交友邀請";

/* Add Player Button */
"ADD_PLAYER_BUTTON" = "新增玩家";

/* Message for not authenticate alert */
"ALERT_MESSAGE_NOT_AUTHENTICATED" = "玩家未登入";

/* Message for parental controls alert */
"ALERT_MESSAGE_PARENTALCONTROLSBLOCKED" = "您無法在此裝置上使用 Game Center";

/* Message for multiplayer parental controls alert */
"ALERT_MESSAGE_PARENTALCONTROLSBLOCKED_MULTIPLAYER" = "您無法在此裝置上玩多人遊戲";

/* Title for not auntenticated alert */
"ALERT_TITLE_NOT_AUTHENTICATED_MULTIPLAYER" = "無法進行多人遊戲";

/* Title for parental controls alert */
"ALERT_TITLE_PARENTALCONTROLSBLOCKED" = "無法使用 Game Center";

/* Title for multiplayer parental controls alert */
"ALERT_TITLE_PARENTALCONTROLSBLOCKED_MULTIPLAYER" = "無法進行多人遊戲";

/* Anonymous player nickname */
"ANONYMOUS_PLAYER_NICKNAME" = "匿名";

/* Apple ID Password Alert Title */
"APPLE_ID_PASSWORD" = "Apple ID 密碼";

/* Auto-match wait time over n minutes (plural) */
"APPROX_WAIT_TIME_MINUTES_PLURAL" = "Game Center 可以自動幫您與目前有空的玩家配對。自動配對的大約等待時間：超過 %@ 分鐘";

/* Auto-match wait time over n minute (singular) */
"APPROX_WAIT_TIME_MINUTES_SINGULAR" = "Game Center 可以自動幫您與目前有空的玩家配對。自動配對的大約等待時間：超過 %@ 分鐘";

/* Auto-match wait time over n minutes (zero) */
"APPROX_WAIT_TIME_MINUTES_ZERO" = "Game Center 可以自動幫您與目前有空的玩家配對。自動配對的大約等待時間：超過 %@ 分鐘";

/* Auto-match wait time n seconds (plural) */
"APPROX_WAIT_TIME_PLURAL" = "Game Center 可以自動幫您與目前有空的玩家配對。自動配對的大約等待時間：%@ 秒";

/* Auto-match wait time n second (singular) */
"APPROX_WAIT_TIME_SINGULAR" = "Game Center 可以自動幫您與目前有空的玩家配對。自動配對的大約等待時間：%@ 秒";

/* Auto-match wait time n seconds (zero) */
"APPROX_WAIT_TIME_ZERO" = "Game Center 可以自動幫您與目前有空的玩家配對。自動配對的大約等待時間：%@ 秒";

/* Go To App Store Invite Button Title */
"APP_STORE" = "App Store";

/* Auto-match */
"AUTO_MATCH" = "自動配對";

/* Auto-matched */
"AUTO_MATCHED" = "已自動配對";

/* Auto-Match player */
"AUTO_MATCH_PLAYER" = "自動配對玩家";

/* button to friend request */
"BUTTON_TO_SEND_FRIEND_REQUEST" = "傳送";

/* button to send game invite */
"BUTTON_TO_SEND_GAME_INVITE" = "傳送";

/* By Game Center */
"BY_GAME_CENTER" = "由 Game Center 製作";

/* Cancelled invite label */
"CANCELLED_INVITE_LABEL" = "已取消";

/* Cancel */
"CANCEL_BUTTON" = "取消";

/* Can't Connect invite label */
"CANT_CONNECT_INVITE_LABEL" = "無法連接";

/* Can't connect to Game Center account pages message */
"CANT_CONNECT_TO_GAME_CENTER_ACCOUNT_PAGES_MESSAGE" = "目前無法使用 Game Center 帳號服務。\n請稍後再試。";

/* Cannot connect message */
"CAN_NOT_CONNECT_TO_GAME_CENTER_MESSAGE" = "您必須連接 Wi-Fi 網路或行動數據網路才能取用 Game Center";

/* Challenge Friend Picker's \"done\" button title for when coming from a message view  */
"CHALLENGE_ADD_PLAYERS_BUTTON_TITLE" = "新增";

/* Instructive text below disabled \"Send Challenge\" button when the player for the current score screen is not the local player's friend. %1$@ is the other player's name. */
"CHALLENGE_BUTTON_DISABLED_NOT_FRIEND" = "和 %1$@ 成為朋友來傳送挑戰";

/* Instructive text below disabled \"Challenge Friends\" button when the current player has no friends */
"CHALLENGE_BUTTON_DISABLED_NO_FRIENDS" = "在 Game Center 中結識朋友來開始發出和接受挑戰";

/* Instructive text below disabled \"Challenge Friends\" button when the current player's friends have all already earned the current achievement. %1$@ is the achievement's name */
"CHALLENGE_BUTTON_DISABLED_NO_FRIENDS_ELIGIBLE" = "您的朋友已贏得了“%1$@”。請嘗試挑戰他們來贏得這項成就。";

/* Instructive text below disabled \"Challenge Friends\" / \"Send Challenge\" button when the current player has no score for the current leaderboard. %1$@ is the leaderboard's name. */
"CHALLENGE_BUTTON_DISABLED_NO_SCORE" = "贏得“%1$@”的分數來挑戰朋友並取得勝利";

/* Challenge Completed Alert Button OK Title */
"CHALLENGE_COMPLETED_OK_BUTTON" = "好";

/* Challenges detail goal description for achievement challenge */
"CHALLENGE_DETAIL_ACHIEVEMENT_GOAL_FORMAT" = "“%1$@”的挑戰：%2$@";

/* Challenges detail from line */
"CHALLENGE_DETAIL_FROM_FORMAT" = "來自“%1$@”的挑戰";

/* Challenges detail goal description for any challenge */
"CHALLENGE_DETAIL_GOAL_FORMAT" = "“%1$@”的挑戰：";

/* Challenges detail quote wrapper for message */
"CHALLENGE_DETAIL_MESSAGE_QUOTE_FORMAT" = "“%1$@”";

/* Challenges detail goal description for score challenge, for example \"Doc Brown's challenge: score 500 touchdowns on level 1\" */
"CHALLENGE_DETAIL_SCORE_GOAL_FORMAT" = "“%1$@”的挑戰：在“%3$@”上的分數為 %2$@";

/* Challenge Friend Title */
"CHALLENGE_FRIEND" = "挑戰朋友";

/* Send Challenge Invitation Title */
"CHALLENGE_INVITATION_TITLE" = "發出挑戰";

/* Challenge invitation description start */
"CHALLENGE_INVITE_DESCRIPTION_START" = "挑戰：";

/* Challenges list description for player, without a message */
"CHALLENGE_LIST_FROM_PLAYER_NO_MESSAGE_FORMAT" = "來自“%1$@”";

/* Challenges list description for player, with a message */
"CHALLENGE_LIST_FROM_PLAYER_WITH_MESSAGE_FORMAT" = "來自“%1$@”：";

/* Challenges list description for player, without a message */
"CHALLENGE_LIST_PLAYER_NO_MESSAGE_FORMAT" = "%1$@";

/* Challenges list description for player, with a message */
"CHALLENGE_LIST_PLAYER_WITH_MESSAGE_FORMAT" = "%1$@：";

/* Challenges list description for score challenge */
"CHALLENGE_LIST_SCORE_GOAL_FORMAT" = "在“%2$@”上的分數為 %1$@";

/* Challenge completed by current player banner message while in that game */
"CHALLENGE_LOCALLY_COMPLETED_BANNER_IN_GAME_FORMAT" = "您擊敗了“%1$@”的挑戰：%2$@";

/* Challenge Friend Picker Back Button Title */
"CHALLENGE_PICKER_BACK_TITLE" = "返回";

/* Challenge Friend Picker Title */
"CHALLENGE_PICKER_TITLE" = "選擇朋友";

/* Close the challenge received alert without further action */
"CHALLENGE_RECEIVED_IGNORE" = "忽略";

/* Challenge received message in game with challenge goal text (i.e.: Challenged you: 1000 coins on Level 1) */
"CHALLENGE_RECEIVED_IN_GAME_BANNER_FORMAT" = "向您挑戰：%1$@";

/* Launch the game to start the challenge */
"CHALLENGE_RECEIVED_LAUNCH_GAME" = "啟動遊戲";

/* There's no compatible game on the device -- launch the app store with the game's URL */
"CHALLENGE_RECEIVED_LAUNCH_STORE" = "前往 App Store";

/* Challenge received message while not in that game with game title and goal (i.e.: Rescue Rangers Challenge: 1000 coins on Level 1 */
"CHALLENGE_RECEIVED_OUT_OF_GAME_BANNER_FORMAT" = "“%1$@“挑戰：%2$@";

/* Challenge completed by other player banner message while in that game */
"CHALLENGE_REMOTELY_COMPLETED_BANNER_IN_GAME_FORMAT" = "贏了您的挑戰：%1$@";

/* Challenge completed by other player banner message while not in that game */
"CHALLENGE_REMOTELY_COMPLETED_BANNER_OUT_OF_GAME_FORMAT" = "贏了您在“%1$@”的挑戰：%2$@";

/* Change */
"CHANGE" = "更改";

/* Close Friend Request Alert Button Title */
"CLOSE_FRIEND_REQUEST_ALERT_BUTTON_TITLE" = "關閉";

/* Close Turn Based Alert Button Title */
"CLOSE_TURN_BASED_ALERT_BUTTON_TITLE" = "關閉";

/* Format string used for '30 Achievements' */
"COMPARE_N_ACHIEVEMENTS_HEADER_PLURAL" = "%1$@ 項成就";

/* Format string used for '1 Achievement' */
"COMPARE_N_ACHIEVEMENTS_HEADER_SINGULAR" = "%1$@ 項成就";

/* Format string used for 'No Achievements' */
"COMPARE_N_ACHIEVEMENTS_HEADER_ZERO" = "沒有成就";

/* Connecting invite label */
"CONNECTING_INVITE_LABEL" = "正在連線";

/* Connection failed alert message */
"CONNECTION_FAILED_ALERT_MESSAGE" = "無法連接 Game Center 伺服器。";

/* Create New Apple ID Button */
"CREATE_NEW_ACCOUNT" = "新增 Apple ID";

/* Declined invite label */
"DECLINED_INVITE_LABEL" = "已拒絕";

/* Decline Invite Button Title */
"DECLINE_INVITE_BUTTON_TITLE" = "拒絕";

/* Default game invitation message */
"DEFAULT_GAME_INVITATION_MESSAGE_FORMAT" = "要執行“%@”嗎？";

/* Challenge button title for when displaying non-local player's score or achievement detail screen */
"DETAIL_SCREEN_CHALLENGE_BUTTON_TITLE_FROM_OTHER" = "發出挑戰";

/* Challenge button title for when displaying local player's own score or achievement detail screen */
"DETAIL_SCREEN_CHALLENGE_BUTTON_TITLE_FROM_OWN" = "挑戰朋友";

/* Share button title for when displaying score or achievement detail screen */
"DETAIL_SCREEN_SHARE_BUTTON_TITLE" = "共享";

/* Disable Button */
"DISABLE_BUTTON" = "停用";

/* Disconnected invite label */
"DISCONNECTED_INVITE_LABEL" = "已中斷連線";

/* Button title used to dismiss a friend or game recommendation */
"DISMISS_CONFIRMATION_BUTTON_TITLE" = "移除";

/* Done button title */
"DONE_BUTTON_TITLE" = "完成";

/* button to send friend request */
"DONT_SEND" = "不要傳送";

/* title for 'buy game' button in game detail view when the game is downloading */
"DOWNLOADING_BUTTON_TITLE" = "正在安裝⋯";

/* Ellipsis for truncation at end of string */
"ELLIPSIS_FOR_TRUNCATION" = "⋯";

/* challenge invite message field placeholder text */
"ENTER_OPTIONAL_MESSAGE" = "輸入訊息（可留空）⋯";

/* GKErrorAuthenticationInProgress description */
"ERROR_AUTHENTICATIONINPROGRESS_DESCRIPTION" = "由於正在認證本機玩家，因此無法完成要求的操作。";

/* GKErrorCancelled description */
"ERROR_CANCELLED_DESCRIPTION" = "要求的操作已取消。";

/* GKErrorCommunicationsFailure description */
"ERROR_COMMUNICATIONSFAILURE_DESCRIPTION" = "由於與伺服器通訊時發生錯誤，因此無法完成要求的操作。";

/* GKErrorGameUnrecognized description */
"ERROR_GAMEUNRECOGNIZED_DESCRIPTION" = "由於 Game Center 無法辨識此應用程式，因此無法完成要求的操作。";

/* GKErrorInvalidCredentials description */
"ERROR_INVALIDCREDENTIALS_DESCRIPTION" = "由於使用者名稱和/或密碼不正確，因此無法完成要求的操作。";

/* GKErrorInvalidParameter description */
"ERROR_INVALIDPARAMETER_DESCRIPTION" = "由於一個或多個參數無效，因此無法完成要求的操作。";

/* GKErrorInvalidPlayer description */
"ERROR_INVALIDPLAYER_DESCRIPTION" = "由於玩家無效，因此無法完成要求的操作。";

/* GKErrorIssueChallengeDenied description */
"ERROR_INVALID_CHALLENGE" = "挑戰要求失敗，因為挑戰資料無效。";

/* GKErrorMatchRequestInvalid description */
"ERROR_MATCHREQUESTINVALID_DESCRIPTION" = "由於配對要求無效，因此無法完成要求的操作。";

/* GKErrorNotAuthenticated description */
"ERROR_NOTAUTHENTICATED_DESCRIPTION" = "由於尚未認證本機玩家，因此無法完成要求的操作。";

/* GKErrorParentalControlsBlocked description */
"ERROR_PARENTALCONTROLSBLOCKED_DESCRIPTION" = "由於已在“取用限制”裡停用此功能，因此無法完成要求的操作。";

/* GKErrorScoreNotSet description */
"ERROR_SCORENOTSET_DESCRIPTION" = "由於尚未設定分數值，因此無法完成要求的操作。";

/* GKErrorTurnBasedInvalidParticipant description */
"ERROR_TBG_INVALID_PARTICIPANT" = "由於指定的成員無效，因此無法完成要求的操作。";

/* GKErrorTurnBasedInvalidState description */
"ERROR_TBG_INVALID_STATE" = "由於區段的狀態無效，因此無法完成要求的操作。";

/* GKErrorTurnBasedInvalidTurn description */
"ERROR_TBG_INVALID_TURN" = "由於指定的成員沒有所需的輪替狀態，因此無法完成要求的操作。";

/* GKErrorTurnBasedMatchDataTooLarge description */
"ERROR_TBG_MATCH_DATA_TO_LARGE" = "由於配對資料太大，因此無法完成要求的操作。";

/* GKErrorTurnBasedTooManySessions description */
"ERROR_TBG_TOO_MANY_SESSIONS" = "由於要求的操作會超過區段上限，因此無法完成。";

/* GKErrorUnderage description */
"ERROR_UNDERAGE_DESCRIPTION" = "由於已針對未成年玩家停用此功能，因此無法完成要求的操作。";

/* GKErrorUnexpectedConnection description */
"ERROR_UNEXPECTEDCONNECTION_DESCRIPTION" = "無法預期的玩家已連接配對。";

/* GKErrorUnknown description */
"ERROR_UNKNOWN_DESCRIPTION" = "由於發生未知的錯誤，因此無法完成要求的操作。";

/* GKErrorUserDenied description */
"ERROR_USERDENIED_DESCRIPTION" = "由於使用者拒絕，因此無法完成要求的操作。";

/* Extra recipients */
"EXTRA_RECIPIENTS_FORMAT" = ", 還有 %@ 位⋯";

/* Facebook like label format for plural likes */
"FACEBOOK_LABEL_PLURAL" = "%@ 個人都說贊";

/* Facebook like label format for singular likes */
"FACEBOOK_LABEL_SINGULAR" = "%@ 個人都說贊";

/* Message to show when liking via facebook is unavailable due to network connectivity issues or errors */
"FACEBOOK_LABEL_UNAVAILABLE" = "無法使用 Facebook 說贊功能";

/* Facebook like label format for zero likes */
"FACEBOOK_LABEL_ZERO" = "%@ 個人都說贊";

/* Label for Facebook like button when player hasn't liked game */
"FACEBOOK_LIKE_NORMAL_LABEL" = "喜歡";

/* Label for Facebook like button when player likes the game */
"FACEBOOK_LIKE_SELECTED_LABEL" = "喜歡";

/* Failed invite label */
"FAILED_INVITE_LABEL" = "失敗";

/* friend text in compare achievement screen */
"FRIEND" = "朋友";

/* Format string used for '<n> friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_PLURAL" = "%@ 位朋友";

/* Format string used for '<n> friend' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_SINGULAR" = "%@ 位朋友";

/* Format string used for 'No friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_ZERO" = "沒有朋友";

/* Format string used for '<n> friends in common' */
"FRIENDS_IN_COMMON_PLURAL" = "%@ 位共同朋友";

/* Format string used for '1 friend in common' */
"FRIENDS_IN_COMMON_SINGULAR" = "%@ 位共同朋友";

/* Format string used for 'No friends in common' */
"FRIENDS_IN_COMMON_ZERO" = "沒有共同朋友";

/* Friends-only player scope header (plural) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_PLURAL" = "%@ 位朋友";

/* Friends-only player scope header (singular) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_SINGULAR" = "%@ 位朋友";

/* Friends-only player scope header (plural, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "%@ 位朋友";

/* Friends-only player scope header (singular, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "%@ 位朋友";

/* Friends-only player scope header (zero, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_ZERO" = "朋友";

/* Friends-only player scope header (zero) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_ZERO" = "朋友";

/* Friend request accepted format - 1:nickname (2:firstName 3:lastName) */
"FRIEND_ACCEPTANCE_ALIAS_1_FIRST_2_LAST_3_FORMAT" = "%1$@（%2$@ %3$@）已接受您的交友邀請。";

/* Friend request accepted format - 1:nickname (2:either firstName or lastName -- the user didn't fill in the other name) */
"FRIEND_ACCEPTANCE_ALIAS_1_NAME_2_FORMAT" = "%1$@（%2$@）已接受您的交友邀請。";

/* Friend request accepted format (either single string from the server, for older servers, or just the nickname if first and last are unavailable) */
"FRIEND_ACCEPTANCE_FORMAT" = "“%1$@”已接受交友邀請。";

/* Friend picker Finding Players */
"FRIEND_PICKER_FINDING_PLAYERS" = "正在尋找玩家";

/* Game invites disabled player status text */
"FRIEND_PICKER_GAME_INVITES_DISABLED" = "不接受遊戲邀請";

/* Section header title for players that have already earned an achievement */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED" = "擁有這項成就的朋友";

/* Section header title for players that have already earned an achievement (plural) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_PLURAL" = "%@ 位擁有這項成就的朋友";

/* Section header title for players that have already earned an achievement (singular) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_SINGULAR" = "%@ 位擁有這項成就的朋友";

/* Section header title for players that have already earned an achievement (zero) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_ZERO" = "沒有朋友擁有這項成就";

/* Friends section header title */
"FRIEND_PICKER_HEADER_TITLE_FRIEND" = "朋友";

/* Friends section header title format (plural) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_PLURAL" = "%@ 位朋友";

/* Friends section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_SINGULAR" = "%@ 位朋友";

/* Friends section header title format (zero) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_ZERO" = "%@ 位朋友";

/* Doesn't Play This Game section header title */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED" = "尚未玩過遊戲的朋友";

/* Doesn't Play This Game section header title (plural) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_PLURAL" = "%@ 位尚未玩過遊戲的朋友";

/* Doesn't Play This Game section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_SINGULAR" = "%@ 位尚未玩過遊戲的朋友";

/* Doesn't Play This Game section header title (zero) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_ZERO" = "沒有尚未玩過遊戲的朋友";

/* Play This Game section header title */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME" = "玩過這個遊戲的朋友";

/* Play This Game section header title (plural) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_PLURAL" = "%@ 位玩過這個遊戲的朋友";

/* Play This Game section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_SINGULAR" = "%@ 位玩過這個遊戲的朋友";

/* Play This Game section header title (zero) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_ZERO" = "沒有朋友玩這個遊戲";

/* Players section header title */
"FRIEND_PICKER_HEADER_TITLE_PLAYER" = "玩家";

/* Players section header title format (plural) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_PLURAL" = "%@ 位玩家";

/* Players section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_SINGULAR" = "%@ 位玩家";

/* Players section header title format (zero) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_ZERO" = "%@ 位玩家";

/* Friend picker Not Online */
"FRIEND_PICKER_NOT_ONLINE" = "不在線上";

/* Friend picker scope title for showing all friends */
"FRIEND_PICKER_SCOPE_TITLE_ALL" = "全部";

/* Friend picker scope title for showing nearby players */
"FRIEND_PICKER_SCOPE_TITLE_NEARBY" = "附近";

/* Friend picker scope title for showing recent friends */
"FRIEND_PICKER_SCOPE_TITLE_RECENT" = "最近朋友";

/* Friend request composition window back button */
"FRIEND_REQUEST" = "交友邀請";

/* friend request alert message */
"FRIEND_REQUEST_ALERT_MESSAGE_FORMAT" = "您要將交友邀請傳送給“%@”嗎";

/* Friend Request alert title */
"FRIEND_REQUEST_ALERT_TITLE" = "交友邀請";

/* Friend request notification title. */
"FRIEND_REQUEST_NOTIFICATION_TITLE_FORMAT" = "“%1$@”傳來交友邀請";

/* Format string used for '<n> games' for local player in friends list */
"GAMES_IN_COMMON_ME_PLURAL" = "%@ 個遊戲";

/* Format string used for '1 game' for local player in friends list */
"GAMES_IN_COMMON_ME_SINGULAR" = "%@ 個遊戲";

/* Format string used for 'No games' for local player in friends list */
"GAMES_IN_COMMON_ME_ZERO" = "沒有遊戲";

/* Format string used for '<n> games in common' */
"GAMES_IN_COMMON_PLURAL" = "%@ 個共同遊戲";

/* Format string used for '1 game in common' */
"GAMES_IN_COMMON_SINGULAR" = "%@ 個共同遊戲";

/* Format string used for 'No games in common' */
"GAMES_IN_COMMON_ZERO" = "沒有共同遊戲";

/* Game Cancelled Alert Header */
"GAME_CANCELLED_ALERT_HEADER" = "遊戲已取消";

/* Warning alert for storedemo */
"GAME_CENTER_ACCOUNT_LOCKED" = "已停用功能";

/* Default title text for alerts */
"GAME_CENTER_ALERT_TITLE" = "Game Center";

/* alert title */
"GAME_CENTER_DEMO_MODE" = "示範模式";

/* Game Center Disabled alert title */
"GAME_CENTER_DISABLED" = "要停用 Game Center 嗎？";

/* Game Center Disabled alert message */
"GAME_CENTER_DISABLED_ALERT_MESSAGE" = "您可以隨時登入 Game Center 應用程式來啟用 Game Center。";

/* GAME CENTER header text */
"GAME_CENTER_HEADER_TEXT" = "GAME CENTER";

/* GKErrorNotSupported description */
"GAME_CENTER_IS_NOT_SUPPORTED" = "不支援 Game Center。";

/* A game that you have never played */
"GAME_DETAIL_NEVER_PLAYED" = "從未執行";

/* Game Invite Alert Header With Alias and Game name */
"GAME_INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_FORMAT" = "“%1$@”傳來請您執行“%2$@”的邀請函";

/* Game Invite Alert Header With Alias only */
"GAME_INVITE_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "“%1$@”傳來邀請函";

/* Game Invite Cancelled Alert Header With Alias */
"GAME_INVITE_CANCELLED_ALERT_HEADER_ALIAS_FORMAT" = "“%@”傳來的邀請函已取消。";

/* Game Invite failed due to not finding mininum number of players  */
"GAME_INVITE_UNABLE_TO_FIND_MIN_PLAYERS" = "自動配對找不到足夠的玩家。請邀請其他玩家。";

/* Not Enough Players */
"GAME_INVITE_UNABLE_TO_FIND_MIN_PLAYERS_TITLE" = "玩家不足";

/* Game not recognized alert title */
"GAME_NOT_RECOGNIZED_ALERT_TITLE" = "Game Center 無法辨識此遊戲。";

/* Game rating failed because the user was not logged into Game Center with an account used to purchase the game. */
"GAME_RATING_INVALID_CREDENTIALS" = "若要進行此遊戲的評等，必須使用購買遊戲的 Apple ID 登入。";

/* Game rating not sent alert title */
"GAME_RATING_NOT_SENT" = "尚未傳送遊戲喜好程度";

/* Game Reconnect Message */
"GAME_RECONNECT_MESSAGE" = "要重新連線嗎？";

/* GKMatchmakerViewController Title */
"GKMATCHMAKERVIEWCONTROLLER_TITLE" = "多人遊戲";

/* Global player scope header (plural) */
"GLOBAL_PLAYER_SCOPE_HEADER_PLURAL" = "所有 %@ 位玩家";

/* Global player scope header (singular */
"GLOBAL_PLAYER_SCOPE_HEADER_SINGULAR" = "所有玩家";

/* Global player scope header (plural, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "所有 %@ 位玩家";

/* Global player scope header (singular, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "所有玩家";

/* Global player scope header (zero, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_ZERO" = "所有玩家";

/* Global player scope header (zero) */
"GLOBAL_PLAYER_SCOPE_HEADER_ZERO" = "所有玩家";

/* achievement title in compare achievement screen for hidden achievement (iphone version) */
"HIDDEN" = "隱藏";

/* Forgot your Apple ID or password? URL title */
"IFORGOT_LINK_TITLE" = "忘記 Apple ID 或密碼？";

/* Import Friends Title */
"IMPORT_FRIENDS_TITLE" = "輸入朋友";

/* Incompatible invite label */
"INCOMPATIBLE_INVITE_LABEL" = "不相容";

/* Incorrect Password alert message */
"INCORRECT_PASSWORD_ALERT_MESSAGE" = "輸入了太多次錯誤的密碼。若忘記密碼，請點一下“重置”來更改密碼。";

/* Incorrect Password alert title */
"INCORRECT_PASSWORD_ALERT_TITLE" = "密碼不正確";

/* Game Invite Cancelled Alert Header Without Alias */
"INVITATION_CANCELLED" = "邀請函已取消";

/* Invitation Title */
"INVITATION_TITLE" = "邀請函";

/* Invited invite label */
"INVITED_INVITE_LABEL" = "正在等待⋯";

/* Invitee Accepted Alert Header */
"INVITEE_ACCEPTED_ALERT_HEADER" = "一位玩家已接受您的邀請。";

/* Invitee Accepted Alert Header With Alias and Game name */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_1_GAMENAME_2_FORMAT" = "“%1$@”已接受您的邀請執行“%2$@”。";

/* Invitee Accepted Alert Header With Alias only */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "“%@”已接受您的邀請。";

/* Invitee Accepted Alert Header With Game name only */
"INVITEE_ACCEPTED_ALERT_HEADER_GAME_NAME_ONLY_FORMAT" = "一位玩家已接受您的邀請執行“%@”。";

/* Invitee Declined Alert Header */
"INVITEE_DECLINED_ALERT_HEADER" = "一位玩家已拒絕您的邀請。";

/* Rank among friends format plural */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_PLURAL" = "第 %1$@ 名（共 %2$@ 位朋友）";

/* Rank among friends format singular */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_SINGULAR" = "第 %1$@ 名（共 %2$@ 位朋友）";

/* Invite button description (plural) */
"INVITE_BUTTON_DESCRIPTION_PLURAL" = "從您的 Game Center 朋友列表邀請最多 %d 位玩家";

/* Invite button description (singular) */
"INVITE_BUTTON_DESCRIPTION_SINGULAR" = "從您的 Game Center 朋友列表邀請一位玩家";

/* Invite button description (zero) */
"INVITE_BUTTON_DESCRIPTION_ZERO" = "無";

/* Challenge friends picker view's title bar for when picking friends to send a challenge to */
"INVITE_CHALLENGE_FRIENDS" = "挑戰朋友";

/* Invite Friend */
"INVITE_FRIEND" = "邀請朋友";

/* Invite Friends Title */
"INVITE_FRIENDS_TITLE" = "邀請朋友";

/* Invite Players Button Title */
"INVITE_PLAYERS_BUTTON_TITLE" = "邀請玩家";

/* Invite up to n players format string (plural) */
"INVITE_UP_TO_N_PLAYERS_PLURAL" = "最多可邀請 %@ 位玩家";

/* Invite up to 1 player format string (singular) */
"INVITE_UP_TO_N_PLAYERS_SINGULAR" = "最多可邀請 %@ 位玩家";

/* Invite up to n players format string (zero) */
"INVITE_UP_TO_N_PLAYERS_ZERO" = "最多可邀請 %@ 位玩家";

/* Just played: <game> format string */
"JUST_PLAYED_LAST_PLAYED_GAME_FORMAT" = "剛剛執行的遊戲：%@";

/* Last matched on date format */
"LAST_MATCHED_ON_DATE_FORMAT" = "上次配對時間：%1$@";

/* Last played: <game> format string */
"LAST_PLAYED_GAME_FORMAT" = "上次執行時間：%@";

/* Last Played <date> label */
"LAST_PLAYED_LABEL" = "上次執行時間：";

/* Last played on date format */
"LAST_PLAYED_ON_DATE_FORMAT" = "上次執行時間：%1$@";

/* Launch App Button Title */
"LAUNCH_APP_BUTTON_TITLE" = "啟動應用程式";

/* Leaderboards controller title */
"LEADERBOARDS_CONTROLLER_TITLE" = "排行榜";

/* Leaderboard categories (plural) */
"LEADERBOARD_CATEGORIES_PLURAL" = "%@ 項排行榜";

/* Leaderboard categories (singular) */
"LEADERBOARD_CATEGORIES_SINGULAR" = "%@ 項排行榜";

/* Leaderboard categories (zero) */
"LEADERBOARD_CATEGORIES_ZERO" = "%@ 項排行榜";

/* Leaderboard sheet title */
"LEADERBOARD_DEFAULT_TITLE" = "排行榜";

/* leaderboard range limits execption string */
"LEADERBOARD_RANGE_LIMITS_EXECPTION" = "排行榜範圍 {%d,%d} 必須包含 >= %d 的位置和 <= %d 的範圍";

/* Loading… status text */
"LOADING_STATUS" = "載入中⋯";

/* Login Button */
"LOGIN_BUTTON" = "登入";

/* Matchmaker Connecting */
"MATCHMAKER_CONNECTING_TO_PLAYERS" = "正在連線⋯";

/* Matchmaker Finding Players */
"MATCHMAKER_FINDING_PLAYERS" = "正在尋找玩家⋯";

/* Matchmaker Invite Friends */
"MATCHMAKER_INVITE_FRIENDS" = "邀請朋友";

/* Matchmaker Inviting Players */
"MATCHMAKER_INVITING_PLAYERS" = "正在邀請玩家";

/* Matchmaker Play Now */
"MATCHMAKER_PLAY_NOW" = "立即執行";

/* Matchmaker Starting Game */
"MATCHMAKER_STARTING_GAME" = "正在啟動遊戲⋯";

/* Matchmaker Waiting for game to start */
"MATCHMAKER_WAITING_TO_START" = "正在等待⋯";

/* Me */
"ME" = "本人";

/* Me */
"ME_TEXT_IN_COMPARE_ACHIEVEMENT_SCREEN" = "本人";

/* multiplayer player range singular */
"MULTIPLAYER_PLAYER_RANGE" = "%1$@ - %2$@ 位玩家";

/* multiplayer player range singular */
"MULTIPLAYER_PLAYER_RANGE_SINGULAR" = "%@ 位玩家";

/* <identifiable name> <quoted alias> */
"NAME_FIRST_1_LAST_2_FORMAT" = "%2$@ %1$@";

/* Label next to switch for turning on/off nearby multiplayer */
"NEARBY_PLAYERS" = "附近的玩家";

/* Message explaining nearby multiplayer underneath the on/off switch */
"NEARBY_PLAYERS_MESSAGE" = "允許附近的 Game Center 玩家透過 Wi-Fi 或 Bluetooth 尋找並邀請您參加多人遊戲。";

/* Never Played */
"NEVER_PLAYED" = "從未執行";

/* Never played string for cell line 1 in category list */
"NEVER_PLAYED_CATEGORY_LIST" = "從未執行";

/* Next */
"NEXT" = "下一步";

/* now (time) */
"NOW_TIME" = "現在";

/* No Achievements */
"NO_ACHIEVEMENTS" = "沒有成就";

/* No achievements details string */
"NO_ACHIEVEMENTS_DETAILS" = "沒有成就";

/* No Answer invite label */
"NO_ANSWER_INVITE_LABEL" = "沒有回應";

/* No Friends message */
"NO_FRIENDS_MESSAGE" = "沒有朋友";

/* No Friend Scores (uppercase) */
"NO_FRIEND_SCORES_UPPERCASE" = "沒有朋友分數";

/* No leaderboard details string */
"NO_LEADERBOARD_DETAILS" = "沒有排行榜";

/* No leaderboard details string */
"NO_LEADERBOARD_OR_ACHIEVEMENT_DETAILS" = "沒有排行榜或成就";

/* No network alert message */
"NO_NETWORK_ALERT_MESSAGE" = "請在連接網路時再試一次。";

/* No network alert title */
"NO_NETWORK_ALERT_TITLE" = "無法使用網路";

/* No score - player rank is zero */
"NO_SCORE" = "沒有分數";

/* No Scores */
"NO_SCORES" = "沒有分數";

/* No Scores (uppercase) */
"NO_SCORES_UPPERCASE" = "沒有分數";

/* No Status placeholder string */
"NO_STATUS_PLACEHOLDER" = "沒有狀態";

/* OK Button */
"OK_BUTTON" = "好";

/* Overall leaderboard navigation bar title */
"OVERALL_LEADERBOARD_CATEGORY_TITLE" = "整體";

/* Parenthesized format string - typically used for (Bottom 10%) */
"PARENTHETICAL_FORMAT" = "（%1$@）";

/* Password incorrect alert message */
"PASSWORD_INCORRECT_ALERT_MESSAGE" = "找不到您所輸入的 Apple ID，或者是您的密碼不正確。\n請再試一次。";

/* Password Placeholder */
"PASSWORD_PLACEHOLDER" = "密碼";

/* Sandbox Password Placeholder */
"PASSWORD_PLACEHOLDER_SANDBOX" = "Sandbox 密碼";

/* Bottom x% format string */
"PERCENT_BOTTOM_FORMAT" = "後 %@";

/* Top x% format string */
"PERCENT_TOP_FORMAT" = "前 %@";

/* Played Today: <game> format string */
"PLAYED_TODAY_LAST_PLAYED_GAME_FORMAT" = "今天執行的遊戲：%@";

/* n or n+1 Players format string */
"PLAYERS_N1_OR_N_PLUS_ONE_2_FORMAT" = "%1$@ 或 %2$@ 位玩家";

/* n to n+x Players format string */
"PLAYERS_N1_TO_M2_FORMAT" = "%1$@～%2$@ 位玩家";

/* n Players */
"PLAYER_COUNT_PLURAL" = "%@ 位玩家";

/* 1 Player */
"PLAYER_COUNT_SINGULAR" = "%@ 位玩家";

/* A friend who has never played a game  */
"PLAYER_DETAIL_NEVER_PLAYED" = "從未執行";

/* Player disconnected format string */
"PLAYER_DISCONNECTED_FORMAT" = "“%@”已中斷連線。";

/* Play button title */
"PLAY_BUTTON_TITLE" = "執行";

/* Play Game button title */
"PLAY_GAME_BUTTON_TITLE" = "執行遊戲";

/* Play now button description (plural) */
"PLAY_NOW_BUTTON_DESCRIPTION_PLURAL" = "立即執行後 Game Center 會找到最多 %d 位玩家與您一起玩遊戲。";

/* Play now button description (singular) */
"PLAY_NOW_BUTTON_DESCRIPTION_SINGULAR" = "立即執行後 Game Center 會找到一位玩家與您一起玩遊戲";

/* Play now button description (zero) */
"PLAY_NOW_BUTTON_DESCRIPTION_ZERO" = "立即執行後 Game Center 會設定所選的玩家與您一起玩遊戲";

/* Play Now Button Title */
"PLAY_NOW_BUTTON_TITLE" = "立即執行";

/* Profile blacklisted alert message */
"PROFILE_BLACKLISTED_ALERT_MESSAGE" = "輸入的 Apple ID 已經停用。請聯絡客戶支援。";

/* quotes surrounding nicknames as displayed within lists (such as leaderboards) -- prefixed with directional marker */
"QUOTED_ALIAS_FORMAT" = "‎“%@”";

/* string within quotes for invite messages */
"QUOTED_MESSAGE_FORMAT" = "‎“%@”";

/* Ranked about the same as me */
"RANKED_ABOUT_SAME_AS_ME" = "與我排名大約相同";

/* Ranked higher than me */
"RANKED_HIGHER_THAN_ME" = "排名比我高";

/* Ranked lower than me */
"RANKED_LOWER_THAN_ME" = "排名比我低";

/* Rank and leaderboard size (plural) */
"RANK_1_LEADERBOARD_SIZE_2_PLURAL" = "第 %1$@ 名（共 %2$@ 位玩家）";

/* Rank and leaderboard size (singular) */
"RANK_1_LEADERBOARD_SIZE_2_SINGULAR" = "第 %1$@ 名（共 %2$@ 位玩家）";

/* #rank of max scores format */
"RANK_1_OF_MAX_SCORES_2_FORMAT" = "第 %1$@ 名（共 %2$@ 位玩家）";

/* <rank> (<Top/Bottom x%>) format string */
"RANK_1_TOP_BOTTOM_2_FORMAT" = "%1$@（%2$@）";

/* Rank formatting string */
"RANK_FORMAT" = "%@";

/* Not ranked string for cell line 3 */
"RANK_NONE" = "沒有排名";

/* #<rank> format string */
"RANK_WITH_SYMBOL_FORMAT" = "第 %@ 名";

/* Ratings (plural) string */
"RATINGS_COUNT_PLURAL" = "喜好程度：%@";

/* Ratings (singular) string */
"RATINGS_COUNT_SINGULAR" = "喜好程度：%@";

/* Ratings (zero) string */
"RATINGS_COUNT_ZERO" = "沒有喜好程度";

/* Ready invite label */
"READY_INVITE_LABEL" = "準備就緒";

/* N recipients */
"RECIPIENT_COUNT_PLURAL" = "%@ 位收件人";

/* 1 recipient */
"RECIPIENT_COUNT_SINGULAR" = "%@ 位收件人";

/* recipient seperator in inactive compose field */
"RECIPIENT_SEPERATOR_IN_INACTIVE_COMPOSE_FIELD" = "、";

/* relative hours ago (plural) */
"RELATIVE_HOURS_AGO_PLURAL" = "%@ 小時前";

/* relative hours ago (singular) */
"RELATIVE_HOURS_AGO_SINGULAR" = "%@ 小時前";

/* relative minutes ago (plural) */
"RELATIVE_MINUTES_AGO_PLURAL" = "%@ 分鐘前";

/* relative minutes ago (singular) */
"RELATIVE_MINUTES_AGO_SINGULAR" = "%@ 分鐘前";

/* relative seconds ago (plural) */
"RELATIVE_SECONDS_AGO_PLURAL" = "%@ 秒前";

/* Remove */
"REMOVE_BUTTON_TITLE" = "移除";

/* Remove Player Button */
"REMOVE_PLAYER_BUTTON" = "移除玩家";

/* Report a Problem Title */
"REPORT_PROBLEM" = "回報問題";

/* Reset Button */
"RESET_BUTTON" = "重置";

/* <score> (<Top/Bottom x%>) format string */
"SCORE_1_TOP_BOTTOM_2_FORMAT" = "%1$@（%2$@）";

/* goal text for score challenge alert, i.e. '1000 gold pieces on Level 1' */
"SCORE_CHALLENGE_RECEIVED_ALERT_GOAL_FORMAT" = "%1$@（%2$@）";

/* Search results format string (plural) */
"SEARCH_RESULTS_PLURAL" = "%@ 個結果";

/* Search results format string (singular) */
"SEARCH_RESULTS_SINGULAR" = "1 個結果";

/* Search results format string (zero) */
"SEARCH_RESULTS_ZERO" = "沒有結果";

/* Send Friend Request alert title */
"SEND_FRIEND_REQUEST" = "傳送交友邀請";

/* Settings Button */
"SETTINGS_BUTTON" = "設定";

/* HTML formatted email body for sharing an achievement earned by the local player */
"SHARE_ACHIEVEMENT_EMAIL_LOCAL_PLAYER_BODY" = "<html><p>我玩<a href=“%3$@”>“%2$@”贏得“%1$@”</a>。</p></html>";

/* HTML formatted email body for sharing an achievement earned by another player */
"SHARE_ACHIEVEMENT_EMAIL_OTHER_PLAYER_BODY" = "<html><p>“%1$@”玩<a href=“%4$@”>“%3$@”贏得“%2$@”</a>。</p></html>";

/* Subject when sharing an achievement via email. */
"SHARE_ACHIEVEMENT_EMAIL_SUBJECT" = "%@";

/* HTML formatted email body for sharing an unearned achievement for the local player */
"SHARE_ACHIEVEMENT_EMAIL_UNEARNED_LOCAL_PLAYER_BODY" = "<html><p>我想玩<a href=“%3$@”>“%2$@”來贏得“%1$@”</a>。</p></html>";

/* Message for sharing your own achievement */
"SHARE_ACHIEVEMENT_LOCAL_PLAYER" = "我玩“%2$@”贏得“%1$@”。";

/* Message for sharing someone else's achievement */
"SHARE_ACHIEVEMENT_OTHER_PLAYER" = "“%1$@”玩“%3$@”贏得“%2$@”。";

/* Message for sharing an achievement you want to earn */
"SHARE_ACHIEVEMENT_UNEARNED_LOCAL_PLAYER" = "我想玩“%2$@”來贏得“%1$@”。";

/* HTML formatted email body for sharing a score via email. */
"SHARE_SCORE_EMAIL_LOCAL_PLAYER_BODY" = "<html><p>查看<a href=“%3$@”>我在“%1$@”上玩“%2$@”的分數</a>。</p></html>";

/* HTML formatted email body for sharing a score via email. */
"SHARE_SCORE_EMAIL_OTHER_PLAYER_BODY" = "<html><p>查看<a href=“%4$@”>“%1$@”在“%2$@”上玩“%3$@”的分數</a>。</p></html>";

/* Subject when sharing a score via email. */
"SHARE_SCORE_EMAIL_SUBJECT" = "%@";

/* Message for sharing your own score */
"SHARE_SCORE_LOCAL_PLAYER" = "查看我在“%1$@”上玩“%2$@”的分數。";

/* Message for sharing someone else's score */
"SHARE_SCORE_OTHER_PLAYER" = "查看“%1$@”在“%2$@”上玩“%3$@”所贏得的分數。";

/* Show All */
"SHOW_ALL" = "顯示全部";

/* Show More footer title */
"SHOW_MORE_TEXT" = "顯示更多資訊⋯";

/* Show %@ More cell in Leaderboard */
"SHOW_X_MORE_CELL_IN_LEADERBOARD_FORMAT" = "再顯示 %@ 項⋯";

/* Sign In Button */
"SIGN_IN_BUTTON" = "登入";

/* Sign in header message text */
"SIGN_IN_HEADER_MESSAGE_TEXT" = "使用 Apple ID 來開始執行 Game Center 並與各地的朋友進行線上遊戲。";

/* Starting Game… */
"STARTING_GAME" = "正在啟動遊戲⋯";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME" = "點一下來評等";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME_LANDSCAPE" = "點一下來評等此遊戲";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME_PORTRAIT" = "點一下來評\n等此遊戲";

/* All Time in leaderboard */
"TIME_SCOPE_ALL_TIME_TITLECASE" = "所有時間";

/* All Time in leaderboard iPad All Caps */
"TIME_SCOPE_ALL_TIME_UPPERCASE" = "所有時間";

/* This week in leaderboard */
"TIME_SCOPE_THIS_WEEK_TITLECASE" = "本週";

/* This week in leaderboard iPad All Caps */
"TIME_SCOPE_THIS_WEEK_UPPERCASE" = "本週";

/* Today in leaderboard */
"TIME_SCOPE_TODAY_TITLECASE" = "今天";

/* Today in leaderboard iPad All Caps */
"TIME_SCOPE_TODAY_UPPERCASE" = "今天";

/* To: */
"TO_LABEL" = "收件人：";

/* <truncation symbol> with close quote */
"TRUNCATION_SYMBOL_QUOTE" = "%1$@”";

/* Message for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_MESSAGE" = "請稍後再試。";

/* Title for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_TITLE" = "無法配對";

/* String indicating a turn based game has finished */
"TURN_BASED_GAME_OVER" = "遊戲結束";

/* Message for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_MESSAGE" = "請移除現有的遊戲，然後再試一次。";

/* Title for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_TITLE" = "無法建立遊戲";

/* Message for maximum games exceeded for other alert */
"TURN_BASED_INVITE_OTHER_MAX_SESSIONS_MESSAGE" = "受邀的玩家已執行太多遊戲。";

/* Title for maximum games exceeded for other player alert */
"TURN_BASED_INVITE_OTHER_MAX_SESSIONS_TITLE" = "無法建立遊戲";

/* String for describing when you last played a turn based game */
"TURN_BASED_LAST_PLAYED_FORMAT" = "%@";

/* String for describing when a game is new and no one has taken a turn yet */
"TURN_BASED_LAST_PLAYED_NEW_GAME" = "新遊戲";

/* String for describing when a game is new and no one has taken a turn yet in the session detail view */
"TURN_BASED_LAST_PLAYED_NO_TURN" = "還沒輪到";

/* Title for quit button when you swipe an invite session cell */
"TURN_BASED_MATCHMAKER_DECLINE" = "拒絕";

/* Title for turn based matches view nav bar title while loading */
"TURN_BASED_MATCHMAKER_GAMES" = "遊戲";

/* Title for turn based matches view nav bar title plural */
"TURN_BASED_MATCHMAKER_GAMES_PLURAL" = "%@ 個遊戲";

/* Title for turn based matches view nav bar title singular */
"TURN_BASED_MATCHMAKER_GAMES_SINGULAR" = "%@ 個遊戲";

/* Title for turn based matches view nav bar when there are no active games */
"TURN_BASED_MATCHMAKER_GAMES_ZERO" = "遊戲";

/* Title for invitation detail view control that comes up when user chooses an invitation in turn based gaming session picker */
"TURN_BASED_MATCHMAKER_INVITATION_DETAIL_TITLE" = "邀請函";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_QUIT" = "退出遊戲";

/* String for indicating a player has been invited to a turn based game */
"TURN_BASED_MATCHMAKER_READY" = "準備就緒";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_REMOVE" = "移除遊戲";

/* Title for turn based invitations section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_INVITED" = "邀請函";

/* Title for current sessions section header for another player's turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_OTHER_TURN" = "輪到另一位玩家";

/* description of a participant who has the current turn in the session detail view */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_THIS_PLAYERS_TURN" = "輪到這位玩家";

/* Title for current sessions section header for your turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_YOUR_TURN" = "輪到您了";

/* Title for finished sessions section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_FINISHED" = "遊戲結束";

/* Title for take turn button in session detail view */
"TURN_BASED_MATCHMAKER_TAKE_TURN" = "輪到您執行了";

/* Title for view match button in session detail view */
"TURN_BASED_MATCHMAKER_VIEW_MATCH" = "檢視遊戲";

/* Invitation from another player */
"TURN_BASED_MATCH_DETAIL_INVITATION_FROM_FORMAT" = "邀請人：%@";

/* string for indicating when the last turn taken */
"TURN_BASED_MATCH_DETAIL_LAST_TURN_FORMAT" = "上次執行時間：%@";

/* string for indicating when you don't know the start date of the match */
"TURN_BASED_MATCH_DETAIL_NO_START_DATE" = "未知的開始日期";

/* string for indicating when no turn was taken */
"TURN_BASED_MATCH_DETAIL_NO_TURN_TAKEN" = "還沒有人執行遊戲";

/* Text indicating who you played with */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_PLURAL" = "已與“%1$@”和其他 %2$d 位玩遊戲";

/* Text indicating who you played with */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_SINGULAR" = "已與“%@”玩遊戲";

/* Played with auto-match player */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_ZERO" = "已與自動配對玩家玩遊戲";

/* Section header for N players section in session detail view */
"TURN_BASED_MATCH_DETAIL_PLAYERS_FORMAT" = "%d 個玩家";

/* Text indicating who you are playing with */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_PLURAL" = "正在與“%1$@”和其他 %2$d 位玩遊戲";

/* Text indicating who you are playing with */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_SINGULAR" = "正在與“%@”玩遊戲";

/* Playing with auto-match player */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_ZERO" = "正在與自動配對玩家玩遊戲";

/* string for indicating when you started the match */
"TURN_BASED_MATCH_DETAIL_STARTED_FORMAT" = "啟動時間：%@";

/* String for additional info when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_INFO" = "邀請朋友執行下一步";

/* String for describing when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_STATUS" = "沒有遊戲";

/* String for indicating that it is another player' turn in a turn based game */
"TURN_BASED_OTHER_TURN_FORMAT" = "輪到“%@”";

/* String for indicating that it is another player's turn in a turn based game, but we don't know their name */
"TURN_BASED_OTHER_TURN_UNKNOWN" = "輪到他們了";

/* String for indicating that another player won a turn based game */
"TURN_BASED_OTHER_WON_FORMAT" = "“%@”獲勝";

/* String for indicating that another player won a turn based game, but we don't know their name */
"TURN_BASED_OTHER_WON_UNKNOWN" = "另一位玩家獲勝";

/* String for indicating another player */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER" = "另一位玩家";

/* String for conjoining player name and outcome for example 'Bob won' */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER_OUTCOME_FORMAT" = "%1$@：%2$@";

/* String for indicating that a player got first place */
"TURN_BASED_OUTCOME_FIRST" = "第一名";

/* String for indicating that a player got fourth place */
"TURN_BASED_OUTCOME_FOURTH" = "第四名";

/* String for indicating that a player was last to lose */
"TURN_BASED_OUTCOME_LOST" = "失敗";

/* String for indicating the player that is the local player */
"TURN_BASED_OUTCOME_ME" = "本人";

/* String for indicating that a player has no outcome */
"TURN_BASED_OUTCOME_NONE" = "沒有結果";

/* String for indicating that a player was last to quit */
"TURN_BASED_OUTCOME_QUIT" = "退出";

/* String for indicating that a player got second place */
"TURN_BASED_OUTCOME_SECOND" = "第二名";

/* String for indicating that a player got third place */
"TURN_BASED_OUTCOME_THIRD" = "第三名";

/* String for indicating that a player has tied */
"TURN_BASED_OUTCOME_TIED" = "平手";

/* String for indicating that a player ran out of time */
"TURN_BASED_OUTCOME_TIME_EXP" = "時間到了";

/* String for indicating that a player was first to win */
"TURN_BASED_OUTCOME_WON" = "獲勝";

/* String for indicating that the participant status is active */
"TURN_BASED_PARTICIPANT_STATUS_ACTIVE" = "主動";

/* String for indicating that the participant status is declined */
"TURN_BASED_PARTICIPANT_STATUS_DECLINED" = "已拒絕";

/* String for indicating that the participant status is done */
"TURN_BASED_PARTICIPANT_STATUS_DONE" = "完成";

/* String for indicating that the participant status is invited */
"TURN_BASED_PARTICIPANT_STATUS_INVITED" = "已邀請";

/* String for indicating that the participant status is matching */
"TURN_BASED_PARTICIPANT_STATUS_MATCHING" = "正在配對";

/* format for conjoining status and outcome */
"TURN_BASED_PARTICIPANT_STATUS_OUTCOME_FORMAT" = "%2$@ %1$@";

/* String for indicating that the participant status is unknown */
"TURN_BASED_PARTICIPANT_STATUS_UNKNOWN" = "未知";

/* String for indicating that it is your turn in a turn based game */
"TURN_BASED_YOUR_TURN" = "輪到您了";

/* String for indicating that you won a turn based game */
"TURN_BASED_YOU_WON" = "您獲勝了！";

/* Unable to Load header message */
"UNABLE_TO_LOAD" = "無法載入";

/* Unable to Load Achievements */
"UNABLE_TO_LOAD_ACHIEVEMENTS" = "無法載入成就";

/* Unable to Load Friends message */
"UNABLE_TO_LOAD_FRIENDS" = "無法載入朋友";

/* Unable To Load (uppercase) */
"UNABLE_TO_LOAD_UPPERCASE" = "無法載入";

/* Could not send game rating alert title */
"UNABLE_TO_SUBMIT_GAME_RATING" = "目前無法傳送遊戲喜好程度。請稍後再試。";

/* Unauthenticated User */
"UNAUTHENTICATED_USER" = "未經認證的使用者";

/* Unexpected connection alert title */
"UNEXPECTED_CONNECTION_ALERT_HEADER" = "無法預期的連線";

/* Unexpected connection alert message */
"UNEXPECTED_CONNECTION_ALERT_MESSAGE" = "無法預期的玩家已連接。將取消配對。";

/* Uninvite */
"UNINVITE_BUTTON_TITLE" = "取消邀請";

/* Uninvite Now */
"UNINVITE_NOW" = "立即取消邀請";

/* Uninvite Players Alert Header */
"UNINVITE_PLAYERS_ALERT_HEADER" = "要取消邀請玩家嗎？";

/* Uninvite Players Alert Message */
"UNINVITE_PLAYERS_ALERT_MESSAGE" = "部分受邀的玩家尚未回覆。";

/* Unknown player score string */
"UNKNOWN_PLAYER_SCORE" = "--- ";

/* Untitled App */
"UNTITLED_APP" = "未命名應用程式";

/* Username Placeholder */
"USERNAME_PLACEHOLDER" = "Apple ID";

/* Sandbox Username Placeholder */
"USERNAME_PLACEHOLDER_SANDBOX" = "Sandbox Apple ID";

/* View Account Button */
"VIEW_ACCOUNT_BUTTON" = "檢視帳號";

/* View Frined Request Alert Button Title */
"VIEW_FRIEND_REQUEST_BUTTON_TITLE" = "檢視";

/* Waiting for authentication invite label */
"WAITING_FOR_AUTHENTICATION" = "正在等待認證⋯";

/* Waiting for host format string */
"WAITING_FOR_HOST_FORMAT" = "正在等待“%@”啟動遊戲。";

/* Wait alert button */
"WAIT_ALERT_BUTTON" = "等待";

/* Welcome back player name message */
"WELCOME_BACK_PLAYER_NAME_MESSAGE_FORMAT" = "歡迎回來，%@";

/* Welcome title */
"WELCOME_TITLE" = "歡迎";

/* Welcome to game center player name message */
"WELCOME_TO_GAME_CENTER_PLAYER_NAME_MESSAGE_FORMAT" = "%@，歡迎使用 Game Center";

/* Sandbox prompt */
"XXX_SANDBOX_XXX" = "✭✭✭ Sandbox ✭✭✭";

/* You have selected the maximum number of players. */
"YOU_HAVE_SELECTED_MAXIMUM_NUMBER_OF_PLAYERS" = "您已選取了玩家數量的上限。";

